Repository: blaineam/Scripture-Alone
Catalog: ScriptureAlone/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: Tap verses in the text, then the heart, to keep a passage close — on your widgets and your watch too.
de: Tippe Verse im Text an, dann auf das Herz, um eine Stelle nah bei dir zu behalten – auch auf deinen Widgets und deiner Uhr.
es: Toca los versículos del texto y luego el corazón para tener cerca un pasaje, también en los widgets y en el reloj.
fr: Touchez des versets dans le texte, puis le cœur, pour garder un passage près de vous — sur vos widgets et votre montre aussi.
it: Tocca i versetti nel testo, poi il cuore, per tenere vicino un passo — anche sui widget e sull'orologio.
ja: 本文で聖句をタップしてハートを押すと、その箇所を身近に。ウィジェットや時計にも表示されます。
ko: 본문에서 구절을 탭한 뒤 하트를 누르면 말씀을 가까이 둘 수 있습니다. 위젯과 워치에도 표시됩니다.
pt_br: Toque nos versículos do texto e depois no coração para manter uma passagem por perto — nos widgets e no seu relógio também.
zh_hans: 在经文中点选节数，再点心形，把喜爱的经文留在身边——小组件和手表上也有。

source: Tap verses in the text, then the pencil, to start a note on a passage — or scan this Sunday’s sermon slide.
de: Tippe Verse im Text an, dann auf den Stift, um eine Notiz zu einer Stelle zu beginnen – oder scanne die Predigtfolie vom Sonntag.
es: Toca los versículos del texto y luego el lápiz para empezar una nota sobre un pasaje, o escanea la diapositiva del sermón del domingo.
fr: Touchez des versets dans le texte, puis le crayon, pour commencer une note sur un passage — ou scannez la diapositive du sermon de dimanche.
it: Tocca i versetti nel testo, poi la matita, per iniziare una nota su un passo — o inquadra la slide del sermone di domenica.
ja: 本文で聖句をタップして鉛筆を押すと、その箇所にメモを作成。日曜の説教スライドを読み取ることもできます。
ko: 본문에서 구절을 탭한 뒤 연필을 누르면 메모를 시작할 수 있습니다. 주일 설교 슬라이드를 스캔해도 됩니다.
pt_br: Toque nos versículos do texto e depois no lápis para começar uma nota sobre a passagem — ou escaneie o slide do sermão de domingo.
zh_hans: 在经文中点选节数，再点铅笔，为这段经文写笔记——也可扫描本周日的讲道幻灯片。

source: Text Size
de: Textgröße
es: Tamaño del texto
fr: Taille du texte
it: Dimensione testo
ja: 文字サイズ
ko: 글자 크기
pt_br: Tamanho do texto
zh_hans: 文字大小

source: Text sizes itself to fit. Made on this device — nothing is uploaded.
de: Der Text passt seine Größe selbst an. Auf diesem Gerät erstellt – nichts wird hochgeladen.
es: El texto se ajusta solo. Creado en este dispositivo: no se sube nada.
fr: Le texte s’ajuste automatiquement. Créé sur cet appareil — rien n’est envoyé.
it: Il testo si adatta da solo. Creato su questo dispositivo: non viene caricato nulla.
ja: 文字サイズは自動調整されます。このデバイス内で作成され、アップロードはされません。
ko: 글자 크기가 자동으로 맞춰집니다. 이 기기에서 만들어지며 업로드되지 않습니다.
pt_br: O texto se ajusta sozinho. Feito neste dispositivo — nada é enviado.
zh_hans: 文字会自动调整大小以适应。在本设备上生成，不会上传任何内容。

source: That didn't work
de: Das hat nicht geklappt
es: No ha funcionado
fr: Ça n’a pas fonctionné
it: Non ha funzionato
ja: うまくいきませんでした
ko: 실행하지 못했습니다
pt_br: Não funcionou
zh_hans: 操作未成功

source: That download arrived empty.
de: Der Download war leer.
es: La descarga ha llegado vacía.
fr: Ce téléchargement est arrivé vide.
it: Il download è arrivato vuoto.
ja: ダウンロードした内容が空でした。
ko: 다운로드한 내용이 비어 있습니다.
pt_br: O download veio vazio.
zh_hans: 下载的内容是空的。

source: That file couldn’t be opened.
de: Diese Datei konnte nicht geöffnet werden.
es: No se ha podido abrir el archivo.
fr: Impossible d’ouvrir ce fichier.
it: Impossibile aprire quel file.
ja: そのファイルを開けませんでした。
ko: 해당 파일을 열 수 없습니다.
pt_br: Não foi possível abrir esse arquivo.
zh_hans: 无法打开该文件。

source: That file doesn’t look like an image.
de: Diese Datei scheint kein Bild zu sein.
es: Ese archivo no parece una imagen.
fr: Ce fichier ne semble pas être une image.
it: Quel file non sembra un'immagine.
ja: そのファイルは画像ではないようです。
ko: 이미지 파일이 아닌 것 같습니다.
pt_br: Esse arquivo não parece ser uma imagem.
zh_hans: 该文件似乎不是图片。

source: That image couldn’t be read.
de: Dieses Bild konnte nicht gelesen werden.
es: No se ha podido leer la imagen.
fr: Impossible de lire cette image.
it: Impossibile leggere quell'immagine.
ja: その画像を読み込めませんでした。
ko: 해당 이미지를 읽을 수 없습니다.
pt_br: Não foi possível ler essa imagem.
zh_hans: 无法读取该图片。

source: That note couldn’t be found. It may have been deleted.
de: Diese Notiz wurde nicht gefunden. Vielleicht wurde sie gelöscht.
es: No se ha encontrado esa nota. Puede que se haya eliminado.
fr: Note introuvable. Elle a peut-être été supprimée.
it: Nota non trovata. Potrebbe essere stata eliminata.
ja: そのメモが見つかりません。削除された可能性があります。
ko: 메모를 찾을 수 없습니다. 삭제되었을 수 있습니다.
pt_br: Nota não encontrada. Ela pode ter sido excluída.
zh_hans: 找不到该笔记，可能已被删除。

source: That photo couldn’t be opened.
de: Dieses Foto konnte nicht geöffnet werden.
es: No se ha podido abrir la foto.
fr: Impossible d’ouvrir cette photo.
it: Impossibile aprire quella foto.
ja: その写真を開けませんでした。
ko: 해당 사진을 열 수 없습니다.
pt_br: Não foi possível abrir essa foto.
zh_hans: 无法打开该照片。

source: That translation couldn't be added
de: Diese Übersetzung konnte nicht hinzugefügt werden
es: No se ha podido añadir la traducción
fr: Impossible d’ajouter cette traduction
it: Impossibile aggiungere quella traduzione
ja: その訳を追加できませんでした
ko: 번역본을 추가하지 못했습니다
pt_br: Não foi possível adicionar essa tradução
zh_hans: 无法添加该译本

source: That translation isn't available.
de: Diese Übersetzung ist nicht verfügbar.
es: Esa traducción no está disponible.
fr: Cette traduction n’est pas disponible.
it: Quella traduzione non è disponibile.
ja: その訳は利用できません。
ko: 해당 번역본을 사용할 수 없습니다.
pt_br: Essa tradução não está disponível.
zh_hans: 该译本不可用。

source: The American Bible Society's free Starter plan is for non-commercial use and lets you pick three copyrighted translations. The key is yours.
de: Der kostenlose Starter-Tarif der American Bible Society ist für die nicht-kommerzielle Nutzung und lässt dich drei urheberrechtlich geschützte Übersetzungen wählen. Der Schlüssel gehört dir.
es: El plan Starter gratuito de la American Bible Society es para uso no comercial y permite elegir tres traducciones con copyright. La clave es tuya.
fr: Le forfait Starter gratuit de l’American Bible Society est réservé à un usage non commercial et permet de choisir trois traductions sous droits d’auteur. La clé vous appartient.
it: Il piano Starter gratuito dell'American Bible Society è per uso non commerciale e permette di scegliere tre traduzioni protette da copyright. La chiave è tua.
ja: American Bible Society の無料 Starter プランは非商用向けで、著作権のある訳を3つ選べます。キーはあなたのものです。
ko: 미국성서공회의 무료 Starter 플랜은 비상업적 용도이며, 저작권이 있는 번역본 3종을 고를 수 있습니다. 키는 회원님의 것입니다.
pt_br: O plano Starter gratuito da American Bible Society é para uso não comercial e permite escolher três traduções protegidas por direitos autorais. A chave é sua.
zh_hans: 美国圣经公会的免费 Starter 方案供非商业用途，可选择三个有版权的译本。密钥归你所有。

source: The American Standard Version couldn’t be opened. %@
de: Die American Standard Version konnte nicht geöffnet werden. %@
es: No se ha podido abrir la American Standard Version. %@
fr: Impossible d’ouvrir l’American Standard Version. %@
it: Impossibile aprire la American Standard Version. %@
ja: American Standard Version を開けませんでした。%@
ko: American Standard Version을 열 수 없습니다. %@
pt_br: Não foi possível abrir a American Standard Version. %@
zh_hans: 无法打开 American Standard Version。%@

source: The Hebrew and Greek behind every word, with a lexicon — about %lld MB, downloaded once and kept.
de: Hebräisch und Griechisch hinter jedem Wort, mit Lexikon – rund %lld MB, einmal geladen und behalten.
es: El hebreo y el griego de cada palabra, con un léxico: unos %lld MB, que se descargan una vez y se conservan.
fr: L’hébreu et le grec derrière chaque mot, avec un lexique — environ %lld Mo, téléchargé une fois et conservé.
it: L'ebraico e il greco dietro ogni parola, con un lessico: circa %lld MB, scaricati una volta e conservati.
ja: 全単語のヘブライ語・ギリシャ語と辞書。約 %lld MB、一度ダウンロードすれば保存されます。
ko: 모든 단어의 히브리어와 그리스어를 사전과 함께. 약 %lld MB이며, 한 번 다운로드하면 보관됩니다.
pt_br: O hebraico e o grego por trás de cada palavra, com léxico — cerca de %lld MB, baixados uma vez e mantidos.
zh_hans: 每个词背后的希伯来文和希腊文，附词典——约 %lld MB，下载一次即长期保留。

source: The chapter you are reading.
de: Das Kapitel, das du gerade liest.
es: El capítulo que estás leyendo.
fr: Le chapitre que vous lisez.
it: Il capitolo che stai leggendo.
ja: 読んでいる章。
ko: 읽고 있는 장입니다.
pt_br: O capítulo que você está lendo.
zh_hans: 你正在阅读的这一章。

source: The dedication opens their copy — a few words to whoever reads it next. The translation is the one it opens in.
de: Die Widmung öffnet ihr Exemplar – ein paar Worte an den, der es als Nächstes liest. Die Übersetzung ist die, in der es sich öffnet.
es: La dedicatoria abre su ejemplar: unas palabras para quien lo lea después. Se abre en la traducción elegida.
fr: La dédicace ouvre leur exemplaire — quelques mots pour la prochaine personne qui le lira. La traduction est celle dans laquelle il s’ouvre.
it: La dedica apre la loro copia: poche parole per chi la leggerà. La traduzione è quella con cui si apre.
ja: 献辞は相手の聖書の冒頭に表示されます。次に読む人へのひとこと。開いたときの訳も指定できます。
ko: 헌정사는 받는 분의 성경을 열며, 다음에 읽을 이에게 전하는 짧은 글입니다. 열릴 때의 번역본도 함께 정해집니다.
pt_br: A dedicatória abre a cópia dela — algumas palavras para quem a ler em seguida. A tradução é aquela em que ela abre.
zh_hans: 赠言会在对方打开时首先出现——写给下一位读者的几句话。打开时使用的就是这个译本。

source: The keepsake will be removed from this device. If you want it again later, you’ll need the original file.
de: Das Erinnerungsstück wird von diesem Gerät entfernt. Wenn du es später wieder möchtest, brauchst du die Originaldatei.
es: La Biblia de recuerdo se eliminará de este dispositivo. Si la quieres de nuevo más adelante, necesitarás el archivo original.
fr: Le souvenir sera supprimé de cet appareil. Pour le retrouver plus tard, il vous faudra le fichier d’origine.
it: Il ricordo verrà rimosso da questo dispositivo. Per riaverlo in seguito ti servirà il file originale.
ja: この思い出の聖書はこのデバイスから削除されます。後でまた使うには元のファイルが必要です。
ko: 기념 성경이 이 기기에서 삭제됩니다. 나중에 다시 쓰려면 원본 파일이 필요합니다.
pt_br: A recordação será removida deste dispositivo. Se quiser tê-la de novo depois, você vai precisar do arquivo original.
zh_hans: 珍藏圣经将从此设备移除。日后若想再次使用，需要原始文件。

source: The link carries the verse itself, so the card rebuilds in any browser. No server stores it.
de: Der Link trägt den Vers selbst, sodass die Karte in jedem Browser neu entsteht. Kein Server speichert sie.
es: El enlace lleva el propio versículo, así que la tarjeta se recompone en cualquier navegador. Ningún servidor la almacena.
fr: Le lien contient le verset lui-même : la carte se reconstruit dans n’importe quel navigateur. Aucun serveur ne la conserve.
it: Il link contiene il versetto stesso, così la card si ricrea in qualsiasi browser. Nessun server la memorizza.
ja: リンクに聖句そのものが含まれるため、どのブラウザでもカードが再現されます。サーバーには保存されません。
ko: 링크에 구절 자체가 담겨 어떤 브라우저에서도 카드가 다시 만들어집니다. 서버에 저장되지 않습니다.
pt_br: O link leva o próprio versículo, então o cartão é refeito em qualquer navegador. Nenhum servidor o armazena.
zh_hans: 链接本身携带经文内容，因此卡片可在任何浏览器中重建。没有服务器保存它。

source: The maps and timeline data are missing from this build.
de: Die Karten- und Zeitleistendaten fehlen in diesem Build.
es: Faltan los mapas y los datos de la cronología en esta versión.
fr: Les données des cartes et de la chronologie sont absentes de cette version.
it: In questa build mancano i dati di mappe e cronologia.
ja: このビルドには地図と年表のデータが含まれていません。
ko: 이 빌드에는 지도 및 연대표 데이터가 없습니다.
pt_br: Os dados de mapas e linha do tempo não estão nesta versão.
zh_hans: 此版本中缺少地图和年表数据。

source: The original-language data isn't available yet.
de: Die Daten zu den Ursprachen sind noch nicht verfügbar.
es: Los datos en idiomas originales aún no están disponibles.
fr: Les données en langues originales ne sont pas encore disponibles.
it: I dati nelle lingue originali non sono ancora disponibili.
ja: 原語データはまだ利用できません。
ko: 원어 데이터를 아직 사용할 수 없습니다.
pt_br: Os dados nas línguas originais ainda não estão disponíveis.
zh_hans: 原文数据尚不可用。

source: The people you invite can open your Bible in Scripture Alone and read it as you mark it. When you highlight a verse or write a note, it appears on their device too.
de: Wer von dir eingeladen wird, kann deine Bibel in Scripture Alone öffnen und so lesen, wie du sie markierst. Wenn du einen Vers hervorhebst oder eine Notiz schreibst, erscheint das auch auf ihrem Gerät.
es: Quienes invites pueden abrir tu Biblia en Scripture Alone y leerla tal como la marcas. Cuando resaltas un versículo o escribes una nota, también aparece en su dispositivo.
fr: Les personnes que vous invitez peuvent ouvrir votre Bible dans Scripture Alone et la lire telle que vous l’annotez. Quand vous surlignez un verset ou écrivez une note, cela apparaît aussi sur leur appareil.
it: Le persone che inviti possono aprire la tua Bibbia in Scripture Alone e leggerla come la annoti tu. Quando evidenzi un versetto o scrivi una nota, appare anche sul loro dispositivo.
ja: 招待した人は、あなたの聖書を Scripture Alone で開き、あなたの書き込みごと読めます。聖句をハイライトしたりメモを書くと、相手のデバイスにも表示されます。
ko: 초대한 분들은 Scripture Alone에서 회원님의 성경을 열어 표시한 그대로 읽을 수 있습니다. 구절을 강조하거나 메모를 쓰면 상대방 기기에도 나타납니다.
pt_br: Quem você convidar pode abrir sua Bíblia no Scripture Alone e lê-la com suas marcações. Ao destacar um versículo ou escrever uma nota, isso aparece no dispositivo dessa pessoa também.
zh_hans: 你邀请的人可以在 Scripture Alone 中打开你的圣经，看到你标记后的样子。你高亮经文或写笔记时，也会显示在他们的设备上。

source: The photo is saved with the note and syncs through your iCloud.
de: Das Foto wird mit der Notiz gespeichert und über deine iCloud synchronisiert.
es: La foto se guarda con la nota y se sincroniza a través de tu iCloud.
fr: La photo est enregistrée avec la note et se synchronise via votre iCloud.
it: La foto viene salvata con la nota e si sincronizza tramite il tuo iCloud.
ja: 写真はメモと一緒に保存され、iCloud で同期されます。
ko: 사진은 메모와 함께 저장되어 iCloud로 동기화됩니다.
pt_br: A foto é salva junto com a nota e sincroniza pelo seu iCloud.
zh_hans: 照片与笔记一同保存，并通过你的 iCloud 同步。

source: The photo was read on this device and will be discarded — only the text below is kept.
de: Das Foto wurde auf diesem Gerät gelesen und wird verworfen – nur der Text unten bleibt erhalten.
es: La foto se ha leído en este dispositivo y se descartará: solo se conserva el texto de abajo.
fr: La photo est lue sur cet appareil puis supprimée — seul le texte ci-dessous est conservé.
it: La foto è stata letta su questo dispositivo e verrà eliminata: viene conservato solo il testo qui sotto.
ja: 写真はこの端末で読み取られ、破棄されます。保存されるのは下のテキストのみです。
ko: 사진은 이 기기에서 인식한 후 삭제되며, 아래 텍스트만 저장됩니다.
pt_br: A foto foi lida neste dispositivo e será descartada — só o texto abaixo é mantido.
zh_hans: 照片已在本设备上识别完毕，随后会被丢弃——仅保留下方文字。

source: The publisher of %@ doesn’t allow quoting that much of it outside the app.
de: Der Verlag von %@ erlaubt es nicht, so viel davon außerhalb der App zu zitieren.
es: La editorial de %@ no permite citar tanto texto fuera de la app.
fr: L’éditeur de %@ n’autorise pas à en citer autant hors de l’app.
it: L’editore di %@ non consente di citarne una parte così ampia fuori dall’app.
ja: %@ の発行元は、アプリ外でこれほど多くを引用することを許可していません。
ko: %@ 발행사는 앱 밖에서 그만큼 인용하는 것을 허용하지 않습니다.
pt_br: A editora de %@ não permite citar tanto do texto fora do app.
zh_hans: %@ 的出版方不允许在应用外引用这么多内容。

source: The publisher of %@ doesn’t allow verse images of that passage.
de: Der Verlag von %@ erlaubt keine Versbilder dieser Stelle.
es: La editorial de %@ no permite imágenes de versículos de ese pasaje.
fr: L’éditeur de %@ n’autorise pas les images de ce passage.
it: L’editore di %@ non consente immagini dei versetti di questo passo.
ja: %@ の発行元は、その箇所の聖句画像を許可していません。
ko: %@ 발행사는 해당 본문의 구절 이미지를 허용하지 않습니다.
pt_br: A editora de %@ não permite imagens de versículo dessa passagem.
zh_hans: %@ 的出版方不允许为该段经文制作经文图片。

source: The text on this photo couldn’t be read. You can still type a title and passages.
de: Der Text auf diesem Foto konnte nicht gelesen werden. Du kannst trotzdem Titel und Stellen eintippen.
es: No se ha podido leer el texto de esta foto. Aun así, puedes escribir un título y pasajes.
fr: Impossible de lire le texte de cette photo. Vous pouvez saisir un titre et des passages.
it: Impossibile leggere il testo di questa foto. Puoi comunque digitare un titolo e i passi.
ja: この写真の文字を読み取れませんでした。タイトルと箇所は手入力できます。
ko: 사진의 텍스트를 인식할 수 없습니다. 제목과 구절은 직접 입력할 수 있습니다.
pt_br: Não foi possível ler o texto desta foto. Você ainda pode digitar um título e passagens.
zh_hans: 无法识别照片上的文字。你仍可手动输入标题和经文。

source: The verse image couldn’t be made. Try again.
de: Das Versbild konnte nicht erstellt werden. Versuch es noch mal.
es: No se ha podido crear la imagen del versículo. Inténtalo de nuevo.
fr: Impossible de créer l’image du verset. Réessayez.
it: Impossibile creare l’immagine del versetto. Riprova.
ja: 聖句画像を作成できませんでした。もう一度お試しください。
ko: 구절 이미지를 만들 수 없습니다. 다시 시도하십시오.
pt_br: Não foi possível criar a imagem do versículo. Tente de novo.
zh_hans: 无法生成经文图片，请重试。

source: There are no notes on this chapter.
de: Zu diesem Kapitel gibt es keine Notizen.
es: No hay notas en este capítulo.
fr: Aucune note sur ce chapitre.
it: Nessuna nota su questo capitolo.
ja: この章にメモはありません。
ko: 이 장에는 노트가 없습니다.
pt_br: Não há notas neste capítulo.
zh_hans: 本章没有笔记。

source: There’s no image on the clipboard.
de: In der Zwischenablage ist kein Bild.
es: No hay ninguna imagen en el portapapeles.
fr: Aucune image dans le presse-papiers.
it: Non c'è nessuna immagine negli appunti.
ja: クリップボードに画像がありません。
ko: 클립보드에 이미지가 없습니다.
pt_br: Não há imagem na área de transferência.
zh_hans: 剪贴板中没有图片。

source: These name something this app can't find a verse for. They'll be skipped rather than guessed at, so you can copy them over yourself.
de: Dazu findet die App keinen Vers. Sie werden übersprungen statt geraten, damit du sie selbst übertragen kannst.
es: Estos indican algo para lo que la app no encuentra un versículo. Se omitirán en vez de adivinarlos, para que puedas copiarlos tú mismo.
fr: Ces références ne correspondent à aucun verset connu de l’app. Elles seront ignorées plutôt que devinées, pour que vous puissiez les reporter vous-même.
it: Indicano qualcosa di cui l'app non trova il versetto. Verranno saltati anziché tirati a indovinare, così puoi copiarli tu.
ja: 該当する聖句が見つからない名前です。推測せずにスキップするので、ご自身で書き写せます。
ko: 이 앱이 구절을 찾을 수 없는 항목입니다. 추측하지 않고 건너뛰므로 직접 옮겨 적을 수 있습니다.
pt_br: Estes apontam para algo cujo versículo o app não encontra. Serão ignorados em vez de adivinhados, para que você mesmo possa copiá-los.
zh_hans: 这些内容指向本应用找不到的经文。为避免猜测，将跳过它们，你可以自行复制。

source: These need a connection. What you read is cached up to the publisher's limit, and they can't be searched offline.
de: Dafür ist eine Verbindung nötig. Gelesenes wird bis zum Limit des Herausgebers zwischengespeichert und ist offline nicht durchsuchbar.
es: Estos necesitan conexión. Lo que lees se guarda en caché hasta el límite de la editorial y no se pueden buscar sin conexión.
fr: Une connexion est nécessaire. Vos lectures sont mises en cache jusqu’à la limite de l’éditeur et ne peuvent pas être recherchées hors ligne.
it: Richiedono una connessione. Ciò che leggi resta in cache fino al limite dell'editore e non è consultabile offline.
ja: これらは接続が必要です。読んだ箇所は発行元の上限までキャッシュされますが、オフラインでは検索できません。
ko: 연결이 필요합니다. 읽은 내용은 발행처가 허용하는 범위까지만 캐시되며, 오프라인에서는 검색할 수 없습니다.
pt_br: Estes precisam de conexão. O que você lê fica em cache até o limite da editora, e não dá para pesquisá-los offline.
zh_hans: 这些需要联网。阅读内容会在出版方允许的范围内缓存，且无法离线搜索。

source: They're in your notes and highlights now, and will sync to your other devices through your own iCloud.
de: Sie sind jetzt in deinen Notizen und Markierungen und werden über deine eigene iCloud mit deinen anderen Geräten synchronisiert.
es: Ya están en tus notas y subrayados, y se sincronizarán con tus otros dispositivos a través de tu propio iCloud.
fr: Ils figurent désormais dans vos notes et surlignages, et se synchroniseront avec vos autres appareils via votre iCloud.
it: Ora sono nelle tue note ed evidenziazioni e si sincronizzeranno sugli altri dispositivi tramite il tuo iCloud.
ja: メモとハイライトに追加されました。ご自身の iCloud を通じて他の端末にも同期されます。
ko: 이제 노트와 하이라이트에 있으며, 본인의 iCloud를 통해 다른 기기로 동기화됩니다.
pt_br: Agora estão nas suas notas e marcações e serão sincronizados com seus outros dispositivos pelo seu iCloud.
zh_hans: 它们已加入你的笔记和高亮，并将通过你的 iCloud 同步到其他设备。

source: This Chapter
de: Dieses Kapitel
es: Este capítulo
fr: Ce chapitre
it: Questo capitolo
ja: この章
ko: 이 장
pt_br: Este capítulo
zh_hans: 本章

source: This build can’t reach Mi Speaks’s shared folder.
de: Dieser Build erreicht den geteilten Ordner von Mi Speaks nicht.
es: Esta versión no puede acceder a la carpeta compartida de Mi Speaks.
fr: Cette version ne peut pas accéder au dossier partagé de Mi Speaks.
it: Questa build non riesce ad accedere alla cartella condivisa di Mi Speaks.
ja: このビルドは Mi Speaks の共有フォルダにアクセスできません。
ko: 이 빌드는 Mi Speaks의 공유 폴더에 접근할 수 없습니다.
pt_br: Esta versão não consegue acessar a pasta compartilhada do Mi Speaks.
zh_hans: 此版本无法访问 Mi Speaks 的共享文件夹。

source: This chapter: %@.
de: Dieses Kapitel: %@.
es: Este capítulo: %@.
fr: Ce chapitre : %@.
it: Questo capitolo: %@.
ja: この章: %@。
ko: 이 장: %@.
pt_br: Este capítulo: %@.
zh_hans: 本章：%@。

source: This keepsake is protected
de: Diese Erinnerung ist geschützt
es: Este recuerdo está protegido
fr: Ce souvenir est protégé
it: Questo ricordo è protetto
ja: この思い出は保護されています
ko: 보호된 기념본입니다
pt_br: Esta recordação está protegida
zh_hans: 此珍藏已受保护

source: This last copy will be removed from this device. Keep it as a keepsake first if you’d like to hold on to it.
de: Diese letzte Kopie wird von diesem Gerät entfernt. Sichere sie vorher als Erinnerung, wenn du sie behalten möchtest.
es: Esta última copia se eliminará de este dispositivo. Guárdala antes como recuerdo si quieres conservarla.
fr: Cette dernière copie sera supprimée de cet appareil. Conservez-la d’abord comme souvenir si vous souhaitez la garder.
it: L'ultima copia verrà rimossa da questo dispositivo. Se vuoi conservarla, salvala prima come ricordo.
ja: 最後の1部がこの端末から削除されます。残しておきたい場合は、先に思い出として保存してください。
ko: 이 마지막 사본이 기기에서 삭제됩니다. 계속 간직하려면 먼저 기념본으로 저장하세요.
pt_br: Esta última cópia será removida deste dispositivo. Guarde-a antes como recordação, se quiser mantê-la.
zh_hans: 最后一份副本将从本设备移除。如想保留，请先存为珍藏。

source: This passage is too long for a link — share the image or the text instead.
de: Diese Stelle ist zu lang für einen Link – teile stattdessen das Bild oder den Text.
es: Este pasaje es demasiado largo para un enlace: comparte la imagen o el texto.
fr: Ce passage est trop long pour un lien — partagez plutôt l’image ou le texte.
it: Questo passo è troppo lungo per un link: condividi l'immagine o il testo.
ja: この箇所はリンクには長すぎます。画像かテキストで共有してください。
ko: 이 구절은 링크로 공유하기에 너무 깁니다. 이미지나 텍스트로 공유하세요.
pt_br: Esta passagem é longa demais para um link — compartilhe a imagem ou o texto.
zh_hans: 此段经文太长，无法生成链接——请改为分享图片或文字。

source: This passage isn’t in the watch’s ASV.
de: Diese Stelle ist nicht in der ASV auf der Watch.
es: Este pasaje no está en la ASV del reloj.
fr: Ce passage n’est pas dans l’ASV de la montre.
it: Questo passo non è nell’ASV dell’orologio.
ja: この箇所はウォッチの ASV にはありません。
ko: 이 본문은 워치의 ASV에 없습니다.
pt_br: Esta passagem não está na ASV do relógio.
zh_hans: 手表上的 ASV 没有这段经文。

source: This replaced the copy from %@.
de: Das hat die Kopie vom %@ ersetzt.
es: Esto ha sustituido a la copia del %@.
fr: Ceci a remplacé la copie du %@.
it: Ha sostituito la copia del %@.
ja: %@ の版と置き換えられました。
ko: %@의 사본을 대체했습니다.
pt_br: Isto substituiu a cópia de %@.
zh_hans: 这已替换 %@ 的副本。

# This replaces the keepsake of %@ from %@.
source: This replaces the keepsake of %1$@ from %2$@.
de: Das ersetzt die Erinnerung an %1$@ vom %2$@.
es: Esto sustituye el recuerdo de %1$@ del %2$@.
fr: Ceci remplace le souvenir de %1$@ du %2$@.
it: Sostituisce il ricordo di %1$@ del %2$@.
ja: %2$@ の %1$@ の思い出と置き換えられます。
ko: %2$@의 %1$@ 기념본을 대체합니다.
pt_br: Isto substitui a recordação de %1$@ de %2$@.
zh_hans: 这将替换 %2$@ 的《%1$@》珍藏。
